/* popup-title */
"Lock screen memo has been saved in your Camera Roll/Saved Photos" = "메모 저장 완료!";

/* popup-message */
"popup-message" = "1. '사진' 어플 실행 \n \
2. '카메라 롤' 선택\n \
3. 메모 사진 선택\n \
4. '배경화면으로 사용' > '설정'\n \
5. '잠금 화면 설정' 선택 \n";

/* Done */
"Done" = "완료";

